
trigers = {'тома', 'томара'}





data_set = {
'открой погоду': 'weather открываю',
'открой запусти ютуб': 'youtub запускаю ютуб',
'открой запусти  яндекс': 'browser открываю яндекс',
'хочу посмотреть фильм': 'film сейчас открою ',
'запусти игру': 'game запускаю игру',
'отключись': 'offBot отключаюсь',
'как у тебя дела':'passive дела просто отлично',
'привет':'passive и тебе привет',
'ты тут':'passive вроде да',
'что ты умеешь': 'passive я умею узнавать погоду, могу открыть браузер, запустить exe файл, выключить пк, отключиться, рассказать анекдот и еще тому чему ты меня научишь',
'справка': 'passive чем я могу вам помоч',
'расскажи о себе': 'passive я голосовой aсистент версии 1.0',
'как твое имя': 'passive мое имя томара , но для вас просто тома',
'включи телевизор':'samsung_on включаю телевизор',
'открой поиск': 'voice_search открываю '
}
